tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/core"
brew "gettext"
brew "python@3.9"
brew "autoconf@2.69"
brew "llvm"
brew "ccls"
brew "cmake"
brew "cscope"
brew "ctags"
brew "drill"
brew "emacs"
brew "fpp"
brew "fzf"
brew "go"
brew "helm"
brew "kubernetes-cli"
brew "krew"
brew "lua"
brew "luarocks"
brew "luv"
brew "neovim"
brew "nghttp2"
brew "node"
brew "node@14"
brew "tmux"
