tap "bfontaine/utils"
tap "cedricblondeau/cedricblondeau"
tap "ethereum/ethereum"
tap "fluxcd/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/services"
tap "mike-engel/jwt-cli"
tap "minio/stable"
tap "universal-ctags/universal-ctags"
tap "weaveworks/tap"
brew "xz"
brew "gcc@11"
brew "gcc"
brew "autoconf@2.69"
brew "aws-iam-authenticator"
brew "aws-sam-cli"
brew "bat"
brew "libpng"
brew "xorgproto"
brew "cairo"
brew "llvm"
brew "ccls"
brew "clusterctl"
brew "cscope"
brew "ctop"
brew "delve"
brew "docbook"
brew "drill"
brew "entr"
brew "ethereum"
brew "fd"
brew "giflib"
brew "feh"
brew "python@3.10"
brew "fpp"
brew "fzf"
brew "gh"
brew "glow"
brew "gnu-getopt"
brew "gnu-tar"
brew "go"
brew "pkgconf"
brew "python@3.11"
brew "gradle@6", link: true
brew "gum"
brew "helm"
brew "ipfs"
brew "jpeg"
brew "kubernetes-cli"
brew "krew"
brew "libxslt"
brew "lpeg"
brew "lua"
brew "lua@5.1"
brew "luajit"
brew "luarocks"
brew "make"
brew "msgpack"
brew "neovim", link: false
brew "node@18"
brew "operator-sdk"
brew "pandoc"
brew "pango"
brew "python@3.9"
brew "ripgrep"
brew "ruby"
brew "solidity"
brew "starship"
brew "subversion"
brew "tmux"
brew "universal-ctags"
brew "urlview"
brew "virtualenvwrapper"
brew "yq"
brew "zsh"
brew "bfontaine/utils/rfc"
brew "fluxcd/tap/flux"
brew "mike-engel/jwt-cli/jwt-cli"
brew "minio/stable/mc"
brew "weaveworks/tap/eksctl"
